Repository: Danue1/taza
Catalog: platforms/ios/TazaKeyboard/Localizable.xcstrings
Source language: ko
Languages: en

source: App Group을 쓸 수 없어 언어팩을 설치할 자리가 없습니다.
en: Without an app group there is nowhere to install language packs.

source: 검색
en: search

source: 경로
en: route

source: 계속
en: continue

source: 기호
en: Symbols

source: 기호 선택
en: Insert symbol

source: 길게 눌러 변형 문자 선택
en: Touch and hold to pick a variant

source: 길게 눌러 언어와 설정 선택
en: Touch and hold to pick a language or settings

source: 길게 눌러 커서 이동
en: Touch and hold to move the cursor

source: 깃발
en: Flags

source: 낱말
en: Words

source: 다음
en: next

source: 동물 및 자연
en: Animals & Nature

source: 사물
en: Objects

source: 삭제
en: delete

source: 스마일리 및 사람
en: Smileys & People

source: 스페이스
en: space

source: 언어
en: language

source: 언어팩 배포처가 설정되지 않았습니다.
en: No language pack distribution point is configured.

source: 얼굴 문자
en: Emoticons

source: 얼굴 문자 선택
en: Insert emoticon

source: 여행 및 장소
en: Travel & Places

source: 연결
en: join

source: 완료
en: done

source: 음식 및 음료
en: Food & Drink

source: 이 앱보다 새로운 팩 포맷(%lld)입니다. 앱을 업데이트하세요.
en: This language pack uses a newer format (%lld). Update the app.

source: 이동
en: go

source: 이모지
en: Emoji

source: 이모지 선택
en: Insert emoji

source: 자주 쓰는
en: Frequently Used

source: 자판 전환
en: switch keyboard

source: 전송
en: send

source: 카탈로그에 %@ 팩이 없습니다.
en: The catalog has no %@ language pack.

source: 커서 오른쪽
en: move cursor right

source: 키보드 설정
en: Keyboard Settings

source: 키보드 설정 앱을 엽니다
en: Opens the keyboard settings app

source: 활동
en: Activities

source: 후보 선택
en: Insert suggestion
